[
	"Rampung lunch lanjut ngumbahi",
	"Energen kapan bikin yang rasa indomie goreng",
	"Kondangan adalah passionku",
	"Nangis bahagia, air matanya tetap asin",
	"Dimention putra presiden ,seperti biasa selain langsung tak retweet juga tak skrinsut",
	"Komnas hmm....",
	"Maaf ya teman-teman twitter, aku tidak bisa meledek warga instagram karena aku dapat uangnya dari instagram",
	"Mau meledek pengguna instagram di twitter tapi langsung ingat, selain selebtwit ternyata aku juga selebgram",
	"Semiring pembalap moto GP",
	"Yang kau berikan hanya janji-janji mani",
	"Tertunduk lemu",
	"Sepandai-pandai tupai bersyukur pasti akan mengeluh juga",
	"Aku pilih pink demi hidup yang lebih merah jambu",
	"Deg-degan tapi bukan kelapa muda",
	"Jatuh cinta sampai babak bundas",
	"Tak ada rutan, salembapun jadi",
	"Tips menyimpan foto mantan yang bajingan. Cetak foto menjadi gantungan kunci, gantung di ujung lubang knalpot",
	"Hidup dalam belenggu junk food",
	"Istilah ini biasa dipakai untuk merendahkan lawan bicara tapi masih dalam konteks bercanda. Contohnya ketika lawan bicara sedang menyombongkan sesuatu lalu dibalas dengan, halah upilmu nggandik. Gitu",
	"Di Jawa Tengah mengenal istilah upil nggandik yang berarti upil kering yang tersangkut di bulu-bulu hidung maupun yang menempel di rongga hidung",
	"Muda beda dan beravanza",
	"Dompet kering sebentar lagi kena sariawan",
	"Pas jauh, aduh. Pas dekat, mbuh. Kamu",
	"Tenang, nek kur mencintaimu dengan pecicilan aku yo iso",
	"Current mood current mood terus nganti lali golek duit",
	"Cara paling mudah membedakan hari sabtu dan minggu dengan hari lainnya adalah dengan melihat jumlah sandal balita yang tercecer di jalanan",
	"Cinta kita bersama, kipas anginnya juga",
	"Eling kowe lali sarapan",
	"Jelitaku yang mempertemukan kita, egoismu yang memisahkannya",
	"Rindunya memang gratis, ketemunya butuh sangu",
	"Gimana aku bisa dengar kalau hammm hemmm mu cuma dalam hati",
	"Saking ngiritnya sampai harus beraknya sepotong-sepotong",
	"Tanpa mur dan baut pun, bude yakin akan senantiasa kuat asalkan sama kamu",
	"Cintaku diombang ambing rindu, pipiku diombang ambung kowe",
	"Bulu hidung yang tak pernah kamu banggakan semasa hidup malah kamu bawa sampai ke liang lahat. Fana",
	"Selamat pagi, kopi dan remah-remah rindu sisa tahun lalu",
	"Hati terasa serak karena batin terlalu sering berteriak",
	"Bagi orang kaya, tanggal tua dan tanggal muda bagai dua kembar identik. Hampir tidak ada perbedaannya",
	"Senja yang tak pernah kutunggu hanyalah usia",
	"Wajar kalau sampai sekarang belum bisa membedakan cinta sejati atau hanya obsesi karena waktu masih sekolah lebih banyak belajar dibanding pacaran.",
	"Selamat pagi, yang cintanya hanya sebatas haha hehe",
	"Ibarat mobil, masalah itu bagai Avanza dan Xenia. Satu berhasil dilewati, di depan sudah ada lagi.",
	"Memikul rindu sendirian karena cinta yang bertepuk sebelah tangan, lelah dan babak belurnya sama seperti bekerja seharian tanpa henti.",
	"Karena yang terjadi ketika rasa makanan/minuman lo gak sehebat gimmick lo, yang ada orang datang cuma untuk memenuhi rasa penasaran aja",
	"Buat kamu yang katanya serasi tapi gak pernah sampai resepsi #ButuhPegipegi",
	"Hati terasa serak karena batin terlalu sering berteriak",
	"Jatuh cinta nek ditelateni hasile yo lumayan",
	"Belum sanggup menerima kamu seutuhnya kalau kamu masih mengganti kata berpikir dengan ngotak",
]
